Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: GGD deattuha ahte dán guovtti konsešuvnna addin berre mielddisbuktit ahte ásahuvvojit bistevaš ja sihkkaris bargosajit Moskki servodahkii , ja ahte ásaheapmi galgá veahkehit nannet vuođu viidáset ássamii ja ovdáneapmái nu ahte muđui rašis julevsámi kultuvra- ja giellabiras bisuhuvvo ja ovdána .
nob: KRD klargjør vektleggingen av at tildelingen av disse to konsesjonene bør ha som effekt at det skapes varige og sikre arbeidsplasser i Muskensamfunnet , og at etableringen skal bidra til å styrke grunnlaget for fortsatt bosetning og vekst for på denne måte å opprettholde og utvikle et ellers sårbart lulesamisk kulturelt og språklig miljø .

source: GGD dovddaha čielga vuordámušaid dasa ahte konsešuvnna ulbmilat galget ollašuvvat ja ahte biddjojuvvon eavttuid galgá sáhttit ollašuhttit dainna ealáhusáŋgiruššamiin , mii lea guovtti biebmankonsešuvnnas .
nob: KRD uttrykker klare forventninger til at målsetningene med konsesjonene oppfylles og at angitte målsettinger skal kunne realiseres med den næringslivssatsning en tildeling av to opprettskonsesjoner representerer .

source: Gielda- ja guovlodepartemeanta čielggada lasseeavttuid namahuvvon reivves Guolástusdepartementii , ovdamearkka dihtii ahte konsešuvdnaoažžut leat geatnegahttojuvvon ásahit ja ruhtadit daid vuođđostruktuvra doaibmabijuid , maid doaibma gáibida , ja muđui geatnegahttojuvvojit leat mielde ruhtadit sierranas doaibmabijuid / rusttegiid jogo njuolgga doarjjan dahje sajustemiin suohkana hálddašan fondii .
nob: Kommunal- og regionaldepartementet klargjør tilleggsvilkår i nevnte brev til Fiskeridepartementet , eksempelvis at konsesjonæren forpliktes til å etablere og finansiere de infrastrukturtiltak virksomheten krever og øvrig tilpliktes å delta i finansieringen av forskjellige tiltak / anlegg enten ved direkte bidrag eller ved avsetning til fond som kommunen disponerer .

source: Guolástusdirektoráhta guoddalusmeannudeamis maŋŋá juolludeami cuoŋománus 2003 , oaivvilda direktoráhtta ahte juolludeamis lea leamaš dohkálaš áššemeannudeapmi ja čuovvoleapmi .
nob: Gjennom Fiskeridirektoratets ankebehandling etter tildelingen i april 2003 , mener direktoratet at det er gjennomført en forsvarlig saksbehandling og oppfølgelse av tildelingen .

source: Earret eará adno duođaštuvvon ja lea jáhkehahtti ahte konsešuvdnaoažžus lea vejolaš fidnet badjel 21 miljon ruvdnosaš kapitála ja kredihta .
nob: Blant annet anses det som dokumentert og sannsynliggjort at konsesjonæren har en kapital- og kredittilgang på over 21 millioner kroner .

source: Viidáseappot oaivvilda direktoráhtá áhte konsešuvdnaoažžu juolluduseavttuid bokte lea čadnojuvvon čuovvut daid plánaevttohusaid , mat ledje searvvi ohcamis , dás maiddái báikkálaš eaiggátvuođa .
nob: Videre mener direktoratet at konsesjonæren gjennom vilkårene i tilsagnet er bundet til å følge opp selskapets skisserte planer i deres søknad , herunder også lokalt eierskap .

source: Ovdamearkka dihtii guoská dát buvdadoaimmaheapmái giliguovddážis Moskkis , plánejuvvon mánáidgárdedoibmii , guollevuostáiváldimii , sámi akvakultuvraoahpaheapmái , ollislaš brugga / gáddebása huksemii , Moskki skuvlla dihtoriid ja fierpmádaga háhkamii ja ruhtadeapmái , diehtošávahaga huksemii Moskái , geaidnohuksema álggaheapmái ja čađaheapmái Moskkis Jo-Gidádibmii , čáhcefievrrideapmái olggut Moskái .
nob: Eksempelvis gjelder dette drift av butikk i bygdesenteret Musken , planlagt barnehagevirksomhet , fiskemottak , samisk akvakulturopplæring , bygging av komplett kai / landbase investering og finansiering av datautstyr og nettverk for Musken skole , bredbåndsutbygging til Musken , initiering og iverksettelse av veiutbygging fra Musken til Jo-Sommerseth , forbedret vanntilførsel i Ytre Musken .

source: Orru leamen nu ahte ollu dáin eavttuin eai leat ollašuhttojuvvon .
nob: Det synes som om en rekke av disse vilkårene ikke er oppfylte .

source: Ii oktage ođđa doaibmabidju leat álggahuvvon Sámedikki dieđu mielde .
nob: Ingen nye tiltak er påbegynt , etter det Sametinget kjenner til .

source: Konsešuvdnaoažžu lea baicce heaittihan buvdda Moskkis ja sirdán ovtta searvvi bargiin ja searvvi kantuvrra eret Moskkis .
nob: Konsesjonæren har tvert i mot lagt ned butikken i Musken og flyttet en av selskapets ansatte og selskapets kontor ut av Musken .

source: Danne bivdá Sámediggi Sámediggeráđi oaččuhit guovddášeiseválddiid ja departemeantta váikkuhit ahte konsešuvdnaoažžu ollašuhttá konsešuvdnaeavttuid dáid mávssekeahtes konsešuvnnaid juolludemiid áigumušaid ja láhkaásahusaid mielde – vai ollašuvvet dat servodatávkkálaš ulbmilat , mat leat biddjojuvvon dán juolludeapmái .
nob: Sametinget ber derfor Sametingsrådet bidra overfor sentrale myndigheter og departementet til at konsesjonæren oppfyller konsesjonsvilkårene , i tråd med intensjonene og forskrifter for tildelingen av disse vederlagsfrie konsesjonene – slik at man oppfyller de samfunnsnyttige formål som ble fastsatt ved denne tildelingen .

source: Árvalus 3 , áirras Anders Urheim , Bargiidbellodaga sámediggejoavku :
nob: Forslag 3 , representant Anders Urheim , Arbeiderpartiets sametingsgruppe :

source: Sámi ovddidanfoandda doaibmaguovllu viiddideapmi
nob: Utvidelse av Samisk Utviklingsfonds virkeområde

source: Bargiidbellodaga sámediggejoavku bivdá ahte Sámediggi jođáneamos lági mielde lahttuda olles Divttasvuona , Hábmera ja Bállága suohkaniid Sámi ovddidanfoandda doaibmaguvlui .
nob: Arbeiderpartiets sametingsgruppe ber om at Sametinget snarest mulig innlemmer hele Tysfjord , Hamarøy og Ballangen kommuner i Samisk Utviklingsfonds virkeområde .

source: Árvalus 4 , áirras Magnhild Mathisen , Bargiidbellodaga sámediggejoavku :
nob: Forslag 4 , representant Magnhild Mathisen , Arbeiderpartiets sametingsgruppe :

source: Dán jagáš faláštalli Norgga beale sámis
nob: Årets idrettsutøver i Sápmi i Norge

source: Bargiidbellodaga sámediggejoavku evttoha ahte Sámediggi ásaha sierra poastta iežas jagi 2005 bušehttii dan jagáš faláštalli várás .
nob: Arbeiderpartiets sametingsgruppe foreslår at det opprettes en egen post på Sametingets budsjettet for 2005 beregnet til årets idrettsutøver .

source: Bálkkašupmi juhkkojuvvo muhtun faláštallái gii lea positiivvalaččat ovddastan sámi álbmoga faláštallamiid oktavuođas .
nob: Prisen tildeles en idrettsutøver som på en positiv måte har representert det samiske folket i idrettssammenheng .

source: Ráhkaduvvojit sierra njuolggadusat bálkkašumi juohkimii .
nob: Det utarbeides egne statutter for prisen .

source: Árvalus 5 , áirras Magnhild Mathisen , Bargiidbellodaga sámediggejoavku :
nob: Forslag 5 , representant Magnhild Mathisen , Arbeiderpartiets sametingsgruppe :

source: Faláštallanstipeanda - nuorahaččat
nob: Idrettstipend - juniorer

source: Bargiidbellodaga sámediggejoavku evttoha ahte Sámediggi ásaha sierra faláštallanstipeandda nuorahaččaide .
nob: Arbeiderpartiets sametingsgruppe foreslår at Sametinget oppretter et eget idrettstipend for juniorer .

source: Dán ulbmil galgá leat movttiidahttit mánáid ja nuoraid áŋgiruššat faláštallamiin .
nob: Dette med formål å stimulere barn og unge til å satse på idrett .

source: Sámediggeráđđi ráhkada stipeandanjuolggadusaid , maid dievasčoahkkin galgá dohkkehit jagi 2005:s .
nob: Sametingsrådet utarbeider retningslinjene for stipendet , disse fremlegges til godkjenning i plenum i 2005 .

source: Árvalus 6 , áirras Josef Vedhugnes , Bargiidbellodaga sámediggejoavku :
nob: Forslag 6 , representant Josef Vedhugnes , Arbeiderpartiets sametingsgruppe :

source: Politiijareforbma
nob: Politireformen

source: Sámediggi gáibida ahte Sámediggi váldojuvvo mielde politiijareforpma viidáset gieđahallamii ja ahte sámi guovllu lensmánnebiiret bisuhuvvojit juobán otná doaibmadásis
nob: Sametinget krever at Sametinget tas med i den videre behandlingen av Politireformen og at lensmannsdistriktene i samiske områder opprettholdes på minst dagens nivå

source: Sámediggi čujuha dan bargui maid politiija iešguđet orgánat čađahit ja mas leat iešguđet árvalusat , e.e. doaibmaovttadagaid struktuvrra guorahallamii ja rievdadanevttohusaide , doaibmaovttadagaid , leansmánnebiiriid ja unna virgesajiid ovttastahttinevttohusaide jna.
nob: Sametinget viser til det arbeidet som politiets ulike organer gjennomfører med ulike forslag om bl.a. gjennomgang og forslag til endringer av driftsenhetsstrukturen , forslag til sammenslåinger av driftsenheter , lensmannsdistrikter og samlokalisering av de minste tjenestesteder mv.

source: Sámediggi čujuha dasa go dat » unnimus » doaibmaovttadagat dávjá leat doppe gos leat unnimus olbmot , nugo sámi guovlluin .
nob: Sametinget viser til at ” de minste ” driftsenhetene ofte lokalisert til befolkningstynne områder , herunder de samiske områdene .

source: Sámedikkis lea oalle surru das ahte politifuolahus heaittihuvvo , dehe ahte čohkke unna ovttadagažiid stuoribun ja sámi guovlluid olbmuin de šaddá guhkit mátki lagamus leansmánnekantuvrii .
nob: Sametinget er bekymret dersom politiservicen blir nedlagt , eller sentralisert til større enheter med dertil redusert tilgjengelighet for publikum i samiske bosettingsområder .

source: Sámediggi bivdá Sámediggeráđi gieđahallat ášši politiijareforpma birra farggamusat .
nob: Sametinget ber Sametingsrådet behandle saken om Politireformen så snart som mulig .

source: Sámediggi rávve ahte otná organisašunstruktuvra ja virgedássi sámi guovlluid lensmánnekántuvrrain bisuhuvvo ja nannejuvvo .
nob: Sametinget vil anbefale at dagens organisasjonsstruktur , og tjenesteytelse fra lensmannskontorene i de samiske områdene opprettholdes og styrkes .

source: Árvalus 7 , áirras Terje Tretnes , Sámeálbmot bellodat ja Sámit Lulli-Norggas
nob: Forslag 7 , representant Terje Tretnes , Samefolkets parti og Samer bosatt i Sør :

source: Ráđđehus háliida sihkkut dárboárvvoštallama taksi-doaibmalohpái
nob: Regjeringen ønsker å fjerne behovsprøvingen på taxiløyve

source: Johtalusdepartemeanta lea sádden gulaskuddamii álgoevttohusa , mas evttohit sihkkut dárboárvvoštallama taksi-doaibmalobiide olles riikkas .
nob: Det foreligger nå ett høringsutkast sendt fra samferdselsdepartementet . Som kort fortalt går ut på å fjerne behovsprøvingen for taxier for hele landet .

source: Gulaskuddanáigemearri lea čakčamánus 2004 .
nob: Høringsfristen er september 2004 .

source: Dárboárvvoštallama sihkkun váikkuha ahte juohkehaš sáhttá álgit taksiin vuodjit measta vaikko gos , dat sihkku vuodjingeatnegasvuođa ( vahkkoloahppa- , bassebeaive- ja idjavuodjin ) .
nob: Ved å fjerne behovsprøvingen ( deregulering ) kan alle starte med drosjer nesten hvor som helst , det fjerner også kjøreplikten ( Helg og – helligdager samt natt kjøring ) .

source: Ii leat geatnegasvuohta čadnojuvvot makkárge guovddážii .
nob: Man er heller ikke pliktig å være tilknyttet en sentral .

source: Historjjálaččat lea dárboárvvoštallan ásahuvvon sihkkarastin dihte buori ja dássedis fálaldaga olles riikkas .
nob: Historisk sett er behovsprøvingen tilstede for å sikre et godt og stabilt tilbud i hele landet .

source: Taksi-doaibmalohpi mielddisbuktá vuodjingeatnegasvuođa , vahkkoloahppa- , bassebeaive- ja idjavuodjima .
nob: Drosjeløyve medfører en kjøreplikt , helg- helligdager samt natt-kjøring .

source: Dát ealáhus ferte čuovvut láhkaásahusaid alimus hattiid birra – earret stuorát gávpogiin .
nob: Og næringen er underlagt forskrifter om maksimal pris – med unntak av større byer .

source: Álgoevttohus ii čuovo guovlluid sávaldaga go háliida friija álggahemiid , friija hattiid , ja ii ge galgga leat vuodjingeatnegasvuohta , dat leat ávžžuhuvvon geavahuvvot gaskaoapmin e.e. oažžut gilvolassáneami .
nob: Høringsutkastet går imot distriktenes interesser i ønsket om ” frie ” etableringer , frie priser og ingen kjøreplikt , dette er anbefalt brukt som virkemiddel for bl.a. økt konkurranse .

source: Guovlluin dihtet ahte ealáhusas leat unnán gilvovejolašvuođat , ja jus háliida ahte álbmot galgá oažžut buori fálaldaga , de berrešii dat leat stuorimus ággan muddemiid sihkkuma vuostá .
nob: I distriktene vet man at konkurransene og mulighetene i yrket er små , og sett opp mot ønsket om et godt og stabilt tilbud til befolkningen bør dette veie tyngst som argument mot deregulering .

source: Guovlluid taksiealáhusa sávaldat lea ahte dálá ortnet bisuhuvvo .
nob: Ŋnsket fra drosjenæringen i distriktene er derfor at dagens ordning videreføres .

source: Ruoŧas čađahuvvui dát , ja dat váikkuhii 30% haddelassáneami .
nob: I Sverige ble dette gjennomført noe som førte til at prisene steg med 30% .

source: Eará ágga manne ferte bisuhit muddemiid dárboárvvoštallamiiguin sáhttobiillaide lea ahte Finnmárkkus eai leat eará sáhttobiillat go taksibiillat mat leat heivehuvvon doaimmashehttejuvvon olbmuide , danne lea guovlluin dát joavku mii šaddá gillát .
nob: Et annet argument mot dereguleringen er behovsprøving for turvogn , i Finnmark er det ingen turvogner utenom drosjenæringen som er tilpasset funksjonshemma , derfor vil denne gruppen være tapere i distriktene .

source: Sámediggi oaivvilda ahte dárboárvvoštallan guovlluin bisuhuvvo , ja jus muddemiid galgá sihkkut , de dat čađahuvvo stuorát gávpogiin .
nob: Sametinget mener at behovsprøvingen i distriktene videreføres og at eventuelt deregulering kun gjennomføres i større byer .

source: Dán evttohit vai guovlluid álbmogii sihkkarastejuvvo buorre ja dássedis taksifálaldat .
nob: Dette for å sikre befolkningen i distriktene et godt og stabilt drosjetilbud .

source: Árvalus 8 , áirras Jon Erland Balto ja áirras Jánoš Trosten , NSR:a ovttasbargojoavku ja Guovddášbellodat :
nob: Forslag 8 , representant Jon Erland Balto og representant Jánoš Trosten , NSR ’ s samarbeidsgruppe og Senterpartiets sametingsgruppe :

source: Sámi valáštallandieđáhus
nob: Samisk idrettsmelding

source: NSR:a ovttasbargojoavku ja GB:a dáhttu Sámediggeráđi álggahit barggu Sámi valáštallandieđáhusain .
nob: NSRs samarbeidsgruppe og SP ber Sametingsrådet om å sette i gang arbeidet med en Samisk idrettsmelding .

source: Árvalus 9 , áirras Olaf Eliassen , NSR:a ovttasbargojoavku :
nob: Forslag 9 , representant Olaf Eliassen , NSR samarbeidsgruppe :

source: Sis-Finnmárkku politiijaguovlu
nob: Indre Finnmark politidistrikt

source: NSR , Guovddášbellodat ja ovttasbargojoavku oaivvildit ahte galggašii ásahuvvot sierra Sis-Finnmárkku politiijaguovlu , Sis-Finnmárkku diggegoddemálle mielde .
nob: NSR , SP og samarbeidsgruppe mener at det bør opprettes et eget politidistrikt for Indre Finnmark , etter mønster av Indre Finnmark tingsrett .

source: Mii oaidnit fuolastumiin Oarje-Finnmárkku politimeaštára evttohusa ođđa lensmanneguovlluid ektui man oktavuođas sámi lensmanneguovllut heaittihuvvojit ja sirdojuvvojit » norgalaš » lensmanneguovlluide .
nob: Vi ser med bekymring på forslaget over nye lensmannsdistrikt fra politimesteren i Vest-Finnmark der samiske lensmannsdistrikt blir avsluttet og overflyttet til ” norske ” lensmannsdistrikt .

source: Jos dát evttohus čađahuvvo , de sáhttá dat mearkkašit dan ahte sámi álbmoga riektesihkarvuohta ii gozihuvvo nugo dat galggašii .
nob: Hvis dette forslaget blir en realitet vil det kunne medføre at rettsikkerheten til den samiske befolkningen ikke blir ivaretatt i den grad den burde .

source: Ferte leat vealtameahttun gáibádussan ahte politiija go lea oktavuohta álbmogii , máhttá sámegiela ja dovdá sámi riekteáddejumi , boares vieruid , kultuvrra ja eallinvugiid .
nob: Det må være et absolutt krav om at politiet ved kontakt med befolkningen behersker språket og har kjennskap til samisk rettsoppfatning , sedvaner , kultur og levemåter .

source: Čoahkkinjođihangotti árvalus Sámediggái :
nob: Møtelederskapets innstilling overfor Sametinget

source: Árvalus 1 meannuduvvo dievasčoahkkimis .
nob: Forslag 1 behandles i plenum .

source: Árvalus 2 – 9 sáddejuvvojit Sámediggeráđđái viidáset meannudeapmái .
nob: Forslag 2 – 9 oversendes Sametingsrådet for videre behandling .

source: 39 áirasis ledje 37 čoahkis .
nob: Av 39 representanter var 37 tilstede .

source: Árvalus 1 hilgojuvvui 20 jienain .
nob: Forslag 1 ble forkastet med 20 stemmer .

source: Árvalus 2 – 9 mearriduvvui ovttajienalaččat sáddejuvvot Sámediggeráđđái viidáset meannudeapmái .
nob: Forslag 2 – 9 ble enstemmig vedtatt oversendt til Sametingsrådet for videre behandling .

source: Ivar Simon Andersen
nob: Simon Ivar Andersen

source: Steinar Pedersen , čoahkkinortnegii
nob: Steinar Pedersen , til forr . orden

source: 9 Sven-Roald Nystø
nob: 9 Svein-Roald Nystø

source: Terje Tretnes , čoahkkinortnegii
nob: Terje Tretnes , til forr . orden

source: Per Solli , čoahkkinortnegii
nob: Per Solli , til forr . orden

source: Magnhild Mathisen , čoahkkinortnegii
nob: Magnhild Mathisen , til forr . orden

source: Árvalusat 2 – 9 mearriduvvui ovttajienalaččat sáddejuvvot Sámediggeráđđái viidáset meannudeapmái .
nob: Forslag 2 – 9 ble enstemmig vedtatt oversendt til Sametingsrådet for videre behandling .

source: Ášši meannudeapmi loahpahuvvui čakčamánu 22. b. 2004 dii. 16.40 .
nob: Saken ble avsluttet 22. september 2004 kl. 16.40 .

source: Ášši 36/03
nob: Sak 36/04

source: Sámedikki dieđáhus guolásteami birra ealáhussan ja kultuvran riddu ja vuotnaguovlluin
nob: Sametingets melding om fiske som næring og kultur i kyst og fjordområdene

source: Arkiva SF- 411 Arkiiváššenr .
nob: Arkiv SF- 411 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 23. b. 2004 dii. 09.00 .
nob: Saken påbegynt 23. september 2004 kl.09 . 00.

source: Guolástusministar Svein Ludvigsen doalai ságastallama Sámediggái .
nob: Fiskeriminister Svein Ludvigsen holdt innlegg til Sametinget .

source: 1 Sámediggeráđi ášši R 082/04
nob: 1 Sametingsrådets sak R 082/04

source: 2 Dievasčoahkkin Sámedikki mearrádusat guolástusáššiin 1990-2003
nob: 2 Plenum Sametingets vedtak i fiskerisaker 1990-2003

source: 4 04/300 – 7 16.08.2004 Sámediggeráđđi Sámedikki dieđáhus guolásteami birra ealáhussan ja kultuvran riddo- ja vuotnaguovlluin .
nob: 4 04/300 – 7 16.08.2004 Sametingsrådet Sametingets melding om fiske som næring og kultur i kyst og fjord områdene

source: Meannudeamit
nob: Behandlinger

source: Politihkalaš dássi Beaivi Áššenr.
nob: Politisk nivå Møtedato Saksnr.

source: Sámediggeráđđi 19.08.2004 R 082/04
nob: Sametingsrådet 19.08.2004 R 082/04

source: Ealáhus- ja kulturlávdegoddi 21.09.2004 EKL 006/04
nob: Nærings- og kulturkomiteen 21.09.2004 NKK 006/04

source: Sámedikki dievasčoahkkin 24.09.2004 36/03
nob: Sametingets plenum 24.09.2004 36/03

source: Sámediggeráđi mearrádusárvalus lávdegoddái :
nob: Sametingsrådets forslag til innstilling overfor komiteen :

source: Sámediggi váldá diehtun Sámedikki dieđáhusa guolásteami birra ealáhussan ja kultuvran sámi guovlluin ja doarju dieđáhusa vuoruhanevttohusaid mat bohtet ovdan dieđáhusas .
nob: Sametinget tar til orientering Sametingets melding om fiske som næring og kultur i kyst- og fjordområder og støtter de forslag til prioriteringer som framkommer i meldingen .

source: Lávdegotti mearkkašumit
nob: Merknader fra komiteen

source: Lávdegottis , NSR ovttasbargojoavkku lahtuin , Jarle Jonassen , Ann-Mari Thomassen , Kjell Gjøran Jåma , Jánoš Trosten , Bargiidbellodaga sámediggejoavkkus , Steinar Pedersen , Sverre Andersen , Per Solli , SfB / SBSa bealis Johan Mikkel Sara , SVFa bealis Ove Johnsen , Guovddášbellodaga sámediggejoavkkus Olaf Eliassen ja Johttisámilisttas / Olgešbellodagas Per A. Bæhr lea duhtavaš Sámediggeráđi ja Sámedikki guolástuslávdegotti vuoruhemiiguin , mat leat árvaluvvon Sámedikki dieđáhusas guolástusa birra kultuvran ja ealáhussan riddo- ja vuotnaguovlluin .
nob: Komiteen , med medlemmene fra NSRs samarbeidsgruppe , Jarle Jonassen , Ann Mari Thomassen , Kjell Gjøran Jåma , Janos Trosten , fra Arbeiderpartiets sametingsgruppe , Steinar Pedersen , Sverre Andersen , Per Solli , fra SfB / SBS Johan Mikkel Sara , fra SVF , Ove Johnsen , fra Senterpartiets sametingsgruppe Olaf Eliassen og Flyttsamelista / Høyre Per A. Bæhr er tilfreds med Sametingsrådets og Sametingets fiskeriutvalgets prioriteringer som er skissert i Sametingets melding om fiske som kultur og næring i kyst – og fjordområdene .

source: Vuoruheamit čuvvot daid signálaid , maid Sámediggi ovdal lea čujuhan ja deattuhan guolástuspolitihkalaš divaštallamiin dievasčoahkkimiin .
nob: Prioriteringene er i samsvar med de signaler som Sametinget tidligere har påpekt og lagt vekt på i fiskeripolitiske debatter i plenum .

source: Lávdegoddi deattuha čuovvovačča :
nob: Komiteen vil understreke følgende :

source: 1 ) Sámi riddo- ja vuotnaguovlluid ássit leat bahčavuođain ferten vásihit ahte Norgga guolástuspolitihkka lea veahážiid mielde rivven sin vuoigatvuođa ávkašuvvat mearraresurssaiguin .
nob: 1 ) Folk i de kyst – og fjordsamiske områder har smertelig måttet oppleve at norsk fiskeripolitikk bit for bit har fratatt folk retten til å livnære seg av de marine ressursene .

source: Lagašvuohta guolleresurssaide galgá addit vuoigatvuođaid – ja Davvi-Norgga historjjálaš oassi galgá ruovttoluotta riikkaoassái .
nob: Nærhet til fiskeressursene må gi rett - og Nord-Norges historiske andel må tilbakeføres landsdelen .

source: Árbevirolaš vuotnabivdu lotnolasat eará ealáhusaiguin lea deaŧalaš mearrasámi kultuvrra joatkimii ja eaktun dáid guovlluid ássamii .
nob: Det tradisjonelle fjordfisket i kombinasjon med andre næringer er en viktig bærer av den sjøsamiske kulturen og en forutsetning for bosetting i disse områdene .

source: Sámediggi ii dohkket ahte olbmuin vuogádatlaččat váldojuvvojit eret bivdovuoigatvuođat .
nob: Sametinget aksepterer ikke at folk systematisk blir fratatt retten til å drive fisket .

source: Dan vearrivuođa , mii dahkkojuvvui smávvaguolásteddjiid vuostá go sis váldojuvvui eret bivdovuoigatvuohta gávccilotlogu loahpageahčen , ferte njulget vuoiggalažžan , ja dat olbmot , geain váldojuvvui eret duohta vejolašvuohta oažžut dietnasa guollebivddus , fertejit oažžut ruovttoluotta dan vejolašvuođa .
nob: Den urett som ble begått mot småskalafiskere da disse ble frarøvet retten til fiske mot slutten av åttitallet må få en rettferdig utgang , og folk som ble fratatt muligheten til en reell inntekt av fiske , må få den tilbake .

source: 2 ) Lávdegoddi deattasta ahte beassat geavahit oktasašmearraguovlluid ja mearraareálaid lea stuorra areálahástalus mearrasámi guovlluin .
nob: 2 ) Komiteen understreker for at tilgangen til bruk av sjøallmenningen og sjøarealene er en stor arealutfordring i de sjøsamiske områdene .

source: Lávdegoddi oaivvilda ahte riddo- ja mearraguovlluid ássiid vuoigatvuohta beassat geavahit mearraareálaid čatnasa guolástusvuoigatvuođaid ruovttoluottaaddimii sámi riddo- ja vuotnaguovlluide .
nob: Komiteen mener at kyst og fjorbefolkningens rett til bruk av sjøarealene må sees i sammenheng med tilbakeføring av fiskerettigheter til samiske kyst- og fjordområder .

source: 3 ) Lávdegoddi oaivvilda ahte Norgga guolástushálddašeapmi ii čuovo daid riikkalaš ja riikkaidgaskasaš lágaid ja soahpamušaid , mat geatnegahttet Norgga stáhta váikkuhit ahte mearrasámi kultuvrra ealáhusvuođđu sihkkarastojuvvo .
nob: 3 ) Komiteen mener at den norske fiskeriforvaltningen ikke er i samsvar med nasjonale og internasjonale lover og konvensjoner som forplikter staten Norge til å bidra til å sikre det næringsmessige grunnlaget for sjøsamisk kultur .

source: Dálá hálddašanortnegiid ferte rievdadit .
nob: Dagens forvaltningsordninger må legges om .

source: Boahttevaš hálddašeami vuođđun ferte leat dakkár lagašvuođa- ja sorjavašvuođaprinsihppa , mas resurssat hálddašuvvojit guovlulaččat ja báikkálaččat vai sihkkarastet riddo- ja vuotnaguovlluid barggaheami ja ássama .
nob: En fremtidig forvaltning må bygge på nærhets- og avhengighetsprinsippet der ressursene forvaltes regionalt og lokalt slik at de sikrer grunnlaget for sysselsetting og bosetting i kyst- og fjordområdene .
